const Reviews = [
    {
        id: 1,
        name: 'Федорчук Людмила',
        image: require('./assets/person1.jpg'),
        text: 'Заказывала у Натальи платье для выпускного дочери. Качество пошива супер. Все по фигуре и аккуратность пошива! Спасибо за работу!',
    },

    {
        id: 2,
        name: 'Волынцева Наталья',
        image: require('./assets/person3.jpg'),
        text: 'Добрый день, сотрудничаю с этим человеком очень давно, заказывала, как вещи по индивидуальному заказу, так и отшивала большой заказ. Очень ответственный и разноплановый профессионал своего дела. Дочери заказывала школьную форму, жилет с юбкой и штанишки с пиджачком, получилось лучше, чем в бутике бы взяла, очень модненько и качественно',

    },

    {
        id: 3,
        name: 'Истомина Надежда',
        image: require('./assets/person8.jpg'),
        text: 'Хочется выразить благодарность за добросовестный труд. Заказ выполнен в срок и очень качественно. Спасибо, я довольна.',
    },

    {
        id: 4,
        name: 'Осина Лариса',
        image: require('./assets/person4.jpg'),
        text: 'Заказывала у Вас пошив юбки так, как имею нестандартный размер одежды, осталась очень довольна результатом и сроками выполнения работы, обязатольно закажу еще что-нибудь и порекомендую своим друзьям.',
    },

    {
        id: 5,
        name: 'Шиман Ирина',
        image: require('./assets/person5.jpg'),
        text: 'Наталья настоящий профессионал! Мастер своего дела) работу выполняет качественно и в поставленные сроки. Сшила мне прекрасное платье на торжество. Порадовал индивидуальный подход, приятно с такими людьми иметь дело) осталась довольна!',
    },

    {
        id: 6,
        name: 'Костромичева Татьяна',
        image: require('./assets/person6.jpg'),
        text: 'Много лет заказываю пошив вещей у Натальи. Думаю, лет 20 уже. Такое безупречное исполнение редко встретишь. Самые крутые бренды так не отшивают! С ремонтом тоже только к ней - вторая жизнь вещам обеспечена!',
    },

    {
        id: 7,
        name: 'Беспалова Марина',
        image: require('./assets/person7.jpg'),
        text: 'Девочки, мамочки! Рекомендую воспльзоваться услугами по пошиву, ремонту! Всё быстро, качество на высоте! Золотые ручки у Натальи, знает свое дело, ответственность на высоте. И что не мало важно - НЕ ДОРОГО!',
    },

    {
        id: 8,
        name: 'Гранина Наталья',
        image: require('./assets/person9.jpg'),
        text: 'Я бы хотела сказать слова благодарности. Очень аккуратно, с большим вкусом сделанная работа. Мастер старается в минимально короткие сроки и выполнить работу в соответствии с требованиями заказчика. Самое главное, что мастер может сшить модный костюм, платье, подшить шторы, а также осуществить всевозможный ремонт, кажется, что уже невозможно починить, но мастер найдет такое решение, так придумает, что не отличить от новой вещи. Спасибо мастеру за отличную работу.',
    },

    {
        id: 9,
        name: 'Макаренко Рита',
        image: require('./assets/person10.jpg'),
        text: 'Часто обращаюсь к Наталье по поводу отремонтировать либо же срочно сшить что-нибудь нарядное для себя. Иногда не могу придумать оригинальные ньюансы к новой вещи и тут опыт и фантазия моей портнихи всегда незаменимы. Всегда в срок, качество на высоте, в общем это трудно переоценить.',
    },

    {
        id: 10,
        name: 'Галина Васильевна',
        image: require('./assets/person11.jpg'),
        text: 'Наталья, хочу от всей души поблагодарить тебя за твою работу, а, главное, за хороший результат! Отдельное спасибо за экономию моего небольшого бюджета. То поправилась, то похудела и, благодаря тебе, мои вещи обретают новую жизнь. В качестве работы можно не сомневаться, оно на высоте! Здоровья тебе и терпения, радуй нас и дальше.',
    },

    {
        id: 11,
        name: 'Козина Лариса',
        image: require('./assets/person12.jpg'),
        text: 'Мастер своего дела! Очень довольна выполненной работой. Пришла к Наталье с картинкой из Интернета и парой дней до фотосессии) она все разъяснила, помогла выбрать ткань, качественно и в срок были готовы юбочки для меня и двух моих дочек! Если вы ищите профессионала своего дела, то вам к Наталье.',
    },

    {
        id: 12,
        name: 'Резапова Наталья',
        image: require('./assets/person13.jpg'),
        text: 'Как здорово, когда можно пошить именно ту одежду, которую себе придумала. Именно это и получилось сделать. А ещё огромный плюс того, что не дорого, как я всегда думала, будто индивидуальный пошив могут позволить себе лишь звезды. Что могу сказать о мастере: 1) приятна в общении; 2) качественно выполняет работу; 3) не завышает цены.',
    },

    {
        id: 13,
        name: 'Королева Елена',
        image: require('./assets/person14.jpg'),
        text: 'Работа выполнена безупречно!!! Рада, что нашла такого мастера, как Наталья!!! Очень быстро выполнила работу, а главное качественно! Продолжу заказывать пошив одежды только у неё! Рекомендую однозначно!',
    },

    {
        id: 14,
        name: 'Фролова Людмила',
        image: require('./assets/person15.jpg'),
        text: 'Заказываю танцевальные костюмы для дочери. Иногда сама не могу понять, что именно хочу. Но Наталья интуитивно чувствует, что можно предложить, чтобы танец и костюм стали единым целым. Спасибо за творческий подход.',
    },

    {
        id: 15,
        name: 'Элла',
        image: require('./assets/person16.jpg'),
        text: 'С Натальей сотрудничаем много лет, пробовала обращаться к другим портнихам и возвращалась все равно к Наталье. Всегда внимательно разбираем заказ, все ньюансы и всегда все получается так, как я прошу сделать! Шьет аккуратно, учитывая особенности фигуры. И подсказывает как лучше и современнее сшить заказ',
    },

    {
        id: 16,
        name: 'Елена',
        image: require('./assets/person17.jpeg'),
        text: 'Наталья, я осталась очень довольна Вашей работой. Хочу отметить, что услугами Наташи, я пользуюсь давно. Очень довольна качеством работы и сроками. В Наташе есть заинтересованность, вовлеченность,вариативность и находчивость решений в процессе обсуждения заказа. Всегда присутствует полное довери к Наташе. От всей души рекомендую Наталью, как мастера знающего свое дело.',
    },





]

export default Reviews;